bierner.markdown-preview-github-styles
cdsama.shell-snippets
dbaeumer.vscode-eslint
donjayamanne.githistory
eriklynd.json-tools
formulahendry.code-runner
formulahendry.terminal
inu1255.easy-shell
MS-CEINTL.vscode-language-pack-zh-hans
ms-python.python
myh.preview-vscode
PeterJausovec.vscode-docker
robertohuertasm.vscode-icons
shakram02.bash-beautify
vscodevim.vim
wesbos.theme-cobalt2
